Repository: mu7affarmirzo/itunisoft_hybrid
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Biz haqimizda
ru: О нас

source: Bosh sahifa
ru: Главная страница

source: Bizning mijozlar
ru: Наши клиенты

source: Sertifikatlar va litsenziyalar
ru: Сертификаты и лицензии

source: Biz bilan bog'lanish
ru: Контакты

source: Bog'lanish
ru: Контакты

source: Telefon raqami:
ru: Телефон:

source: Elektron pochta:
ru: Электронная почта:

source: Manzil:
ru: Адрес:

source: 100015, 14 Afrosiyob ko'chasi
ru: 100015б 14 улица Афрасиёб

source: Toshkent shahri, O'zbekiston
ru: город Ташкент, Узбекистан

source: Xizmatlar
ru: Услуги

source: Loyihalarimiz
ru: Наши проекты

source: Mijozlar
ru: Наши клиенты

source: Vakansiya
ru: Вакансии

source: Biznes va startaplaringiz uchun
ru: Разработка мобильных

source: mobil ilovalar
ru: приложений

source: va
ru: и

source: veb-loyihalarni
ru: веб-проектов

source: ishlab chiqamiz
ru: для вашего бизнеса и стартапа

source: Ariza qoldirish
ru: Оставить заявку

source: Biz raqamli yechimlar, mahsulotlar va xizmatlarni yaratamiz.
ru: Мы создаем цифровые решения, продукты и услуги.

source: Hozirgi vaqtda kompaniyamiz quyidagi turdagi dasturiy ta'minotni ishlab chiqmoqda:
ru: В настоящее время наша Компания занимается разработкой следующих видов Программных Обеспечений:

source: To'lovlarni monitoring qilish dasturi
ru: ПО для мониторинга платежей

source: Kredit karta monitoringi dasturi
ru: ПО для мониторинга кредитных карточек

source: Muddatli to'lov kartasi - UNIRED
ru: ПО для карты рассрочки UNIRED

source: Hamkorlar va davlat idoralari bilan eksklyuziv IT yechimlari
ru: Эксклюзивные ИТ решения с партнерами и Государственными учреждениями

source: Batafsil
ru: Подробнее

source: Xizmatlarimiz ro'yxati
ru: Наши услуги

source: Kompaniya raqamlarda
ru: Компания на цифрах

source: Bizning ishlar
ru: Наши клиенты

source: Biz asosiy e'tiborni qiymat keltirishga va biznesning
ru: Мы фокусируемся на создании

source: asosiy muammolarini hal qilishga qaratamiz
ru: ценности и решении ключевых бизнес-задач

source: Barchasini ko'rish
ru: Посмотреть все

source: Bizning mijozlarimiz
ru: Наши клиенты

source: Yuridik manzil: 100015, 14 Afrosiyob ko'chasi, Mirobod tumani, Toshkent shahri , O'zbekiston
ru: Юридический адрес: 100015, г.Ташкент, Мирабадский район, улица Афросиаб 14, город, Узбекистан

source: Aloqa uchun:
ru: Для связи с нами

source: IT Unisoft © 2022. Barcha huquqlar himoyalangan.
ru: IT Unisoft © 2022. Все права защищены

source: Loyihangiz haqida muhokama qilish uchun kontaktingizni qoldiring
ru: Что бы обсудить детали вашего проекта оставьте свой номер телефона

source: To'liq ismingiz
ru: Ваше полное имя

source: Telefon raqami
ru: Номер телефона

source: Elektron pochta
ru: Эл. адрес

source: Xabar
ru: Сообщение

source: Yuborish
ru: Отправить

source: Vakansiyalar
ru: Вакансии
